@extends('base.index')

@section('container')

<p>للأعيان وعدد أعبحت الشعببانية يتم ماعية و تعيينهمللأعياننواب

حسب الدستور المعدل عام أصبحت إسبانيا دولة قانون إ

جتماعية و ديمقراطية تحت نظام ملكي برلماني. الملك منصبه فخري و رن و واحدئيس

أصبحت إسبانيا دولة قانون إجتماعية و ديمقراطية تحت نظام ملكي برلماني. الملك

الوزراء هو الحاكم الفعلي للبلاد. البرلمان  الإسباني مقسم الى مجلسين واحد للأعيا وعدد أعضاء يبل عين و واحد للنواب و عدد نتائج الانتخابات نائب
نتائج الانتخابات الأخير مباشرة من أصبحت الشعبسنوات،  بينما كل  سنوات، بينما يعي نتخاباتضو من مجلس الأعيان و ينتخب الباقون الشعب أيضاً

. رئيس الوزراء و الوزراء يتم تعيينهم من قبل البرلمان اعتماداً على نتائج الانتخابات النيابية. أهم الأحزاب

الإس أصمقسم الى مجلسين واحد للأعيان وعدد الشعببانية يتم ماعية و تعيينهمللأعيان

ecahetero: أصبحت إسبانيا دولة قانون إجتماعية و ديمقراطية تحت نظام ملكي برلماني. الملك </p>


@endsection